<?php
include	'util/header.php';
?>
<?php
include	'util/sliders.php';
?>

<div class="container">
	<div class="row">
		<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
			<p style="text-align: center;"><span style="font-size:14px;">Проект &quot;Молодь і влада&quot;</span></p>

			<p style="text-align: justify;"><span style="font-size:14px;">&nbsp; &nbsp;Проект &laquo;Молодь і влада&raquo; це &ndash;&nbsp; крок влади до більшої відкритості та прозорості перед громадою і хороший старт для людей, які прагнуть пов&rsquo;язати своє життя із державною службою або займатися активною громадською діяльністю.Метою проекту є надання усім охочим можливості побачити роботу органів міської та обласної влади &laquo;зсередини&raquo;, сформувати власну незалежну думку з цього приводу, отримати практичні знання та досвід, а найздібнішій та найактивнішій молоді присвятити себе державній службі, праці на благо рідного міста, перетворивши його на сучасний та комфортний для життя в усіх відношеннях куточок України.Термін проведення проекту складає&nbsp; три&nbsp; місяці, протягом яких&nbsp; студенти 3-5 курсів та випускники вищих навчальних закладів мають можливість проходити стажування у виконавчому комітеті Івано-Франківської міської ради. Учасники&nbsp; проекту детально ознайомлюються&nbsp; зі структурою виконавчих органів міської ради, з роботою структурних підрозділів, специфікою їхньої діяльності, нормативними актами, якими вони керуються у своїй роботі, особливостями служби в органах місцевого самоврядування.</span></p>

			<p style="text-align: justify;"><span style="font-size:14px;">&nbsp; Окрім ознайомлення з роботою структурних підрозділів Івано-Франківського міськвиконкому учасники проекту також мають можливість ознайомитись з роботою органів місцевого самоврядування нижчих рівнів, як-от сільрад приміських сіл, та роботою органів влади інших міст обласного підпорядкування, а також побувати у містах-побратимах за кордоном.Координатори проекту проводять між учасниками проекту дебати, багато уваги приділяляють їх ознайомленню з культурно-історичною спадщиною міста (віртуальна екскурсія &laquo;Вулицями Станіславова&raquo;), пропаганді здорового способу життя.За підсумками успішного проходження ознайомчої практики в органах місцевої влади&nbsp; стажери&nbsp; отримують&nbsp; сертифікати, що засвідчують про їхню участь у даному проекті і є свого роду хорошою рекомендацією для подальшого працевлаштування. Найбільш здібна та активна молодь, по завершенню проекту, потрапляє до списків кадрового резервного складу міськвиконкому та може отримати роботу у державній службі.</span></p>

			<p style="text-align: justify;"><span style="font-size:14px;">&nbsp; На сьогоднішній день 27 учасників проекту, які свого часу успішно пройшли стажування працевлаштовані у структурні підрозділи &nbsp;виконавчого комітету Івано-Франківської міської ради.</span></p>
			<div>
				<p>&nbsp;</p>
				<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12">
					<p style="text-align: center;">
						<a class="fancybox" rel="gallery1" href="img/miv/3.jpg" >
							<img alt="" height="20%" src="/img/miv/3.jpg" width="60%" >
						</a></div>
				<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12"><p style="text-align: center;"><a class="fancybox" rel="gallery1" href="img/miv/2.jpg" >
							<img alt="" height="20%" src="/img/miv/2.jpg" width="60%" >
						</a></div>
				<div class="col-lg-12 col-md-12 col-sm-12 col-xs-12"><p style="text-align: center;"><a class="fancybox" rel="gallery1" href="img/miv/1.jpg" >
							<img alt="" height="20%" src="/img/miv/1.jpg" width="60%" >
						</a></div>
			</div>
		</div>
	</div>
</div>
<?php
include	'util/footer.php';
?>
		